
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "23"; */
"23.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "23"; */
"23.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "24"; */
"24.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "24"; */
"24.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "24"; */
"24.gToolTip" = "";

/* Class = "NSMatrix"; designAccessibilityDescription = ""; ObjectID = "25"; */
"25.designAccessibilityDescription" = "";

/* Class = "NSMatrix"; designAccessibilityHelp = ""; ObjectID = "25"; */
"25.designAccessibilityHelp" = "";

/* Class = "NSMatrix"; gToolTip = ""; ObjectID = "25"; */
"25.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "26"; */
"26.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "26"; */
"26.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "26"; */
"26.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "26"; */
"26.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "26"; */
"26.title" = "Ridimensiona solo le pagine troppo grandi";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "27"; */
"27.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "27"; */
"27.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "27"; */
"27.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "27"; */
"27.gToolTip" = "";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "27"; */
"27.title" = "Non ridimensionare le pagine";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "28"; */
"28.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "28"; */
"28.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "28"; */
"28.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "28"; */
"28.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "28"; */
"28.title" = "Ridimensiona ogni pagina per adattarla al foglio";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "35"; */
"35.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "Ruota automaticamente le pagine";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "36"; */
"36.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "36"; */
"36.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "36"; */
"36.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "36"; */
"36.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "36"; */
"36.title" = "Radio";